{
  "dashboard": {
    "meta": {
      "title": "Dashboard"
    },
    "title": "Les chiffres derrière l’histoire",
    "sections": {
      "intro": {
        "title": "Tendances macro",
        "blocks": {
          "salmon-collapse": {
            "title": "Effondrement du saumon sauvage de l'Atlantique",
            "content": "<p>Le saumon atlantique est inscrit sur la Liste rouge de l'UICN des espèces menacées en décembre 2023.</p><p>Cela est dû en grande partie à la surpêche, à la dégradation de l'habitat, notamment due aux barrages bloquant les routes migratoires, mais aussi au changement climatique qui modifie leurs environnements, impactant leurs taux de croissance et de survie.</p>",
            "source": "anglais",
            "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/data/discrease_wild_salmon_1.1_fr.csv",
            "artifact": "discrease_wild_salmon_1.1_fr.csv"
          },
          "hyper-growth": {
            "title": "Hyper-croissance de l’élevage du saumon",
            "content": "<p>La production de saumon a connu une croissance sans précédent.</p><p>Quasi inexistante il y a 30 ans, elle a bondi à trois millions de tonnes de saumon en 2021, soit l’équivalent de l’élevage et de l’abattage d’un milliard de saumons.</p>",
            "source": "anglais",
            "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/data/hyper_growth_salmon_farming_1.2_fr.csv",
            "artifact": "hyper_growth_salmon_farming_1.2_fr.csv"
          },
          "top-10": {
            "title": "Principaux pays producteurs de saumon d'élevage",
            "content": "<p>Le saumon a besoin d'eaux froides pour croître et la production est donc concentrée dans quelques pays situés loin au nord ou au sud.</p><p>Aujourd'hui, quatre pays représentent à eux seuls 90 % de la production mondiale de saumon.</p>",
            "source": "anglais",
            "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/data/top_10_countries_producing_1.3_fr.csv",
            "artifact": "top_10_countries_producing_1.3_fr.csv",
            "subblock": {
              "title": "Evolution de l'élevage du saumon par pays",
              "source": "https://www.fao.org/fishery/fr/collection/aquaculture?lang=fr",
              "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/data/evolution_salmon_farming_country_iso_1.4_fr.csv",
              "artifact": "evolution_salmon_farming_country_iso_1.4_fr.csv"
            }
          },
          "intro-consumption": {
            "title": "Consommation de saumon",
            "content": "<p>Les États-Unis sont les plus gros consommateurs de saumon, suivis par le Japon et la Russie. Les pays européens sont aussi d’importants consommateurs saumon, la France étant en tête de proue avec une consommation élevée qui atteint 4,4kg/an/personne.<p>"
          }
        }
      },
      "company": {
        "title": "Producteurs",
        "blocks": {
          "top-comp": {
            "title": "Principaux producteurs de saumon en cages marines",
            "content": "<p>Les petites fermes salmonicoles artisanales ont cédé la place à l’aquaculture industrielle.</p><p>En quelques décennies, le marché est devenu dominé par une poignée de multinationales.</p><p>Mowi, anciennement Marine Harvest, est leader du secteur. L'entreprise est présente dans 25 pays.</p>",
            "source": "anglais",
            "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/data/top_10_companies_producing_2.1_fr.csv",
            "artifact": "top_10_companies_producing_2.1_fr.csv"
          },
          "top-land": {
            "title": "La nouvelle menace : sur fermes aquacoles terrestres",
            "mainContent": "<p>En 2021, la capacité de production théorique combinée des élevages terrestres de saumon s’élève à 2,5 millions de tonnes, soit presque autant que la production mondiale de saumon dans les élevages marins (2,7 millions de tonnes).</p>",
            "content": "<p>Les fermes terrestres utilisent la technologie RAS (Recycled Aquaculture Systems) dans des réservoirs entièrement fermés. Si cette approche de l'élevage du saumon permet de limiter l'impact sur la biodiversité et l'environnement local (contamination limitée par les maladies, rejet des excréments et des évasions de saumons), elle nécessite également de grandes quantités d'eau douce et est très gourmande en énergie, car elle vise à recréer très précisément les conditions de l’habitat naturel des saumons.</p><p>En conséquence, l’empreinte carbone du saumon produit sur terre est plus élevée que celle du saumon produit dans les fermes marines. Afin de rentabiliser de telles fermes, la densité de poissons peut être 3 fois plus élevée que dans les fermes marines.</p><p>La technologie n’est pas encore totalement maîtrisée : actuellement, aucune usine en fonctionnement ne produit plus de 5 000 tonnes et les incidents techniques sont fréquents.</p><p>Une usine au Danemark en a subi cinq, résultant de défaillances techniques (pollution au chlorure de fer dans le fjord, incendie complet de son usine, engendrant pollution de l’air et de l’eau).</p>",
            "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/data/top_10_ras_companies_2.3_fr.csv",
            "artifact": "top_10_ras_companies_2.3_fr.csv"
          },
          "future-land-based": {
            "title": "Le futur des fermes aquacoles terrestres",
            "mainContent": "<p>Une ferme terrestre produisant 10 000 tonnes de saumon par an - si elle était construite - nécessiterait autant d'électricité qu'une ville de 39 215 habitant·e·s. Il existe actuellement plusieurs projets en Europe, dont des méga-fermes visant à produire 100 000 tonnes ou plus par an.</p>",
            "content": "<p>Malgré les défis technologiques et de rentabilité, l'industrie investit massivement dans les fermes terrestres, avec un grand nombre de projets annoncés au cours des 5 dernières années. De nombreuses fermes envisagent d'être construites ou sont déjà en cours de construction en Europe, en Asie, au Moyen-Orient et aux États-Unis pour approvisionner leurs marchés locaux.</p>",
            "data": [
              {
                "title": "+91.1%",
                "content": "Les projets combinés de fermes terrestres (RAS) pourraient représenter une augmentation de plus de 91 % de la production mondiale de saumon."
              },
              {
                "title": "291 Milliards",
                "content": "Plus de 290 milliards de poissons sauvages, appelés poissons fourrage, seront pêchés pour produire la farine nécessaire chaque année à nourrir ces nouveaux saumons."
              },
              {
                "title": "1.4 Millions",
                "content": "Ces mêmes farines contiennent du soja. 975 000 hectares seront nécessaires à la production de ce soja, l'équivalent d'environ 1,4 millions de terrains de football."
              },
              {
                "title": "15.8 Millions",
                "content": "La consommation électrique nécessaire pour filtrer, refroidir et faire circuler l'eau des fermes RAS représente l'équivalent de la consommation annuelle de 15,8 millions d'européens."
              }
            ]
          },
          "companies-consumption": {
            "title": "Consommation",
            "mainContent": "<p>Les États-Unis sont de loin les plus gros consommateurs de saumon, suivis par le Japon et la Russie. Les pays européens sont également d’importants consommateurs de ce poisson. La consommation de saumon par habitant pour ces grands pays est d'environ 2 kg/personne/an et peut atteindre des valeurs supérieures à 5 kg/personne/an.</p>",
            "content": "<p>La consommation apparente de saumon (toutes espèces confondues) est calculée comme la production, y compris l'aquaculture et la capture, plus les importations moins les exportations. Toutes les données sont fournies par la FAO. Les facteurs de conversion entre le poids du produit et le poids vif sont approximés à l'aide de la <a href=\"https://www.fao.org/3/bt963e/bt963e.pdf\">documentation de la FAQ</a></p><p>Ces approximations peuvent conduire à des indicateurs erronés, surtout dans les pays peu peuplés et/ou à forte production. C’est pour cette raison que la consommation par habitant n’est pas incluse dans le graphique.</p>"
          }
        }
      },
      "biodiversity": {
        "title": "Biodiversité",
        "blocks": {
          "deforestation": {
            "title": "Déforestation",
            "content": "<p>L'ambition du gouvernement norvégien prévoyait d'augmenter la production de 500 % d'ici 2050. Cela nécessitera l'importation de 11 000 km2 de production de soja du Brésil. Cela équivaut à la déforestation légale de l’Amazonie en 2022.</p>",
            "image": "deforestation-fr.svg",
            "altImage": "En 2020 en Norvège, il faut l’équivalent de 2154km2 de plantation de Soja, soit 20 fois Paris pour produire 1562415 tonnes de saumon"
          },
          "escapes-rates": {
            "title": "Les évasions",
            "content": "<p>De 2018 à 2022, plus de 4 000 000 de saumons se sont échappés des élevages des 11 plus grands producteurs*. Ces saumons menacent la faune car ils... [source].</p><p><em>*Aucune donnée de Cooke n’a été trouvée.</em></p>",
            "image": "escape-fr.svg",
            "altImage": "Plus de 4 millions de poissons se sont échapés des cages marines (SalMar, Mowi, Bakkarfrost et autres) depuis 2018"
          }
        }
      },
      "health": {
        "title": "Human health",
        "blocks": {
          "antibiotic-conso": {
            "title": "Consommation d'antibiotiques",
            "mainContent": "<p>Si la Norvège prétend que moins de 99 % de son aquaculture est exempte d'antibiotiques, d'autres pays ne sont pas aussi vertueux. Au Chili, l'utilisation d'antibiotiques a augmenté d'un tiers depuis la crise du covid.</p>",
            "content": "<p>Au Chili : 421 tonnes d'atb utilisées pour les 17 principaux producteurs, soit 0,04% (tonnes d'atb/tonne de poisson produit) en moyenne. Les taux ont diminué en 2018, mais du fait de la crise covid, ils ont de nouveau augmenté en 2021 pour atteindre un taux en tonnes atb/tonne de poisson soit 1/3 supérieur à celui de 2018.</p>",
            "image": "microplastic-1-fr.svg",
            "altImage": "Les principaux producteurs du Chili ont utilisé 460 tonnes d’antibiotiques dans les cages marines en 2021 soit l’équivalent de 35g pour un humain de 74kg"
          },
          "microplastics": {
            "title": "Microplastique",
            "content": "<p>Un saumon de 5 kg contient environ 575 microplastiques.</p><p>Une personne française moyenne consommant 4,4 kg de saumon par an ingérera environ 575 microplastiques par an sur un total de 97.500 provenant de différentes sources.</p><p>Les microplastiques sont particulièrement présents dans le saumon en raison de la bioaccumulation dans la chaîne alimentaire et de l'affinité des plastiques pour les graisses.</p><p>Cela affecte surtout les saumons d'élevage, qui sont nettement plus gras et vivent dans des environnements riches en plastiques.</p>",
            "image": "microplastic-fr.svg"
          }
        }
      },
      "animals": {
        "title": "Bien être animal",
        "blocks": {
          "stress-onshore": {
            "title": "Densité / stress dans usine à terre",
            "content": "<p>La densité de saumons est trois fois plus élevée dans des usines à terre par rapport à des élevages en mer déjà trop denses, pour des raisons de rentabilité.</p><p>Les conséquences peuvent être nombreuses : mortalité de masse liées à des pathogènes, plus hauts niveaux de stress.</p>",
            "image": "density-fr.svg",
            "altImage": "3 saumons dans l’équivalent d’une baignoire d’eau. C’est la densité requise pour que les usines à terre soient rentable"
          },
          "mortality-rates": {
            "title": "Taux de mortalité",
            "mainContent": "<p>Les taux de mortalité varient considérablement d'un producteur à l'autre et d'une année à l'autre. Des taux exceptionnellement élevés sont observés, atteignant 20 % certaines années.</p>",
            "content": "<p>Certains producteurs atteignent des taux de mortalité bien inférieurs grâce à de meilleures pratiques mais aussi à la législation locale. Attention : ces chiffres ne prennent en compte que la mortalité en mer. La mortalité dans les plans d'eau douce est proche de 30% (rapports Multiexport)</p>"
          }
        }
      },
      "climate": {
        "title": "Climat",
        "blocks": {
          "carbon-bomb": {
            "title": "Impact carbone",
            "content": "<p>L'industrie du saumon a émis environ 16 millions de tonnes de CO2 en 2021, tout comme un pays comme la Slovénie ou l'objectif d'émissions de 8 millions d'êtres humains en 2050.</p><p>Environ 90 % des émissions totales proviennent de la chaîne de valeur, principalement de l'alimentation du poisson et du transport.</p><p>Cette valeur est extrapolée à partir des émissions de 9 des plus grands producteurs de saumon.</p>"
          }
        }
      },
      "social": {
        "title": "Social",
        "blocks": {
          "social-carbon": {
            "title": "Impact carbone",
            "mainContent": "<p>En 2020, 3 % de tous les poissons capturés dans le monde sont élevés pour le saumon de l'Atlantique (2,72 millions de tonnes).</p>",
            "content": "<p>Le saumon étant carnivore, il est nécessaire de le nourrir avec des farines à base de poissons. Le saumon d'élevage moyen consomme l'équivalent de 5 fois son propre poids en poisson, issu de la pêche industrielle.</p><p>Et ce type de surpêche a eu de nombreux impacts sociaux négatifs, comme en Mauritanie et en Gambie, où la quantité de poisson dans la mer a été réduite et où les quelques poissons pêchés sont achetés par les industriels pour un prix insignifiant, limitant l'emploi et la vie de la communauté locale. accès à l’une des principales sources de leur approvisionnement alimentaire.</p><p>[Article sur l'impact de la pêche industrielle] -> ici (ou un autre)</p><p>Les captures annuelles mondiales de poissons, coquillages et crustacés devraient atteindre environ 90 millions de tonnes d'ici 2020. La grande majorité de ce volume est destinée à la consommation humaine (environ 70 millions). Et puis, près de la moitié de ce qui reste (42 %) est utilisée pour la production mondiale de farine de poisson, approvisionnant le secteur aquacole (pour la pisciculture).</p>"
          }
        }
      },
      "alternative": {
        "title": "Alternatives",
        "blocks": {
          "alternatives": { "title": "Matrice de nutrition" }
        }
      }
    },
    "calculator": {
      "salmon": "saumons abattus",
      "fish": "poissons fourrages pêchés pour alimenter les saumons",
      "companies": "tonnes de CO2 émis par l'industrie",
      "money": "Euros de chiffre d'affaire pour les entreprises leadeurs du marché"
    }
  }
}
