{
  "about": {
    "title": "About",
    "why": {
      "title": "Why PinkBombs?",
      "content": "<p>We are in a state of ocean emergency. The ocean, being Earth's primary life source, is under growing threat due to our human activities. Overfishing stands as the leading cause of biodiversity loss. Salmon, emblematic of intensive farming, is particularly affected. There is therefore an urgent need to change the food system to protect marine ecosystems, animal and human health.</p><p>PinkBombs is there to:</p><ul><li>Address one of the biggest threats to the oceans today: Salmon farming.</li><li>Deconstruct the distorted popular perception of salmon.</li><li>Provide guidance to professionals and consumers towards alternatives.</li></ul>"
    },
    "who": {
      "title": "Who we are?",
      "content": "<p>PinkBombs is the result of a collaboration between two non-profit organizations, Seastemik and DataforGood.</p><p><strong>Seastemik</strong> is an NGO founded in 2023 by a collective of optimists concerned about the state of the oceans, the primary source of life on Earth. By raising awareness among civil society and engaging the responsibility of intermediary actors (large-scale retail and collective catering) and the State, our mission is to drive a transition towards a healthy, accessible, and sustainable food system that respects the oceans, human societies, and animals.</p><p><strong>Data For Good</strong> is a French NGO whose aim is to help projects of general interest to develop. Thanks to a community of over 4,000 tech-savvy volunteers, a dozen projects a year are supported and developed for over 3 months.</p>"
    },
    "methods": {
      "title": "Approach & methodologies",
      "content": "<p>PinkBombs was created by a consortium of non-profit organizations that analyze and transform public data into accessible tools to raise awareness of the key levers for halting the ocean emergency.</p><p>Our approach is based on three pillars:</p><ol><li>Open source: the code is available here.</li><li>Collaborative: Reach out to contribute or suggest improvements.</li><li>Dynamic: Our database is regularly updated to incorporate new insights and to enhance its accuracy.</li></ol><p>Our approach followed three steps:</p><ol><li>Prioritized topics: The aim of the website being to offer a compilation of the most striking information on the subject, the organization set out to prioritize the subjects to be tackled. Then each volunteer chose the subjects they wanted to tackle alone or in groups.</li><li>In-depth research: Research is carried out on the internet and by contacting experts, taking care to use only scientific sources and not to use information from unreliable sources or without sourced or scientific support.</li><li>Peer reviewed data: In the interest of data quality, all information is double-checked by another volunteer or member of the Seastemik organization (source and formulation).</li></ol>"
    },
    "sources": "Sources & Methodology",
    "macro": {
      "title": "Macro Trends",
      "content": "<p>Data presented on the Dashboard is focused on Atlantic Salmon species (Salmo salar) unless otherwise stated.</p>",
      "calculator": {
        "title": "Impacts of the salmon industry - counter",
        "content": ""
      },
      "salmon-collapse": {
        "title": "Wild salmon collapse",
        "content": "<p>Data on wild salmon catch in Atlantic waters is available on the website of the International Council for the Exploration of the Sea (<a href=\"https://nasco.int/ices-2/statistics/\">NASCO</a>).</p>"
      },
      "hyper-growth": {
        "title": "Hyper-growth of salmon farming",
        "content": "<p>Data on the production of farmed salmon is available on the website of the Food and Agriculture Organization of the United Nations (<a href=\"https://www.fao.org/fishery/en/collection/aquaculture\">FAO</a>). The graphs “Hyper-growth in salmon farming”, “Top 10 countries producing salmon”, and “Evolution of salmon farming by country” are a direct visual representation of these two data sources once filtered for Salmo Salar.</p><p>To calculate the number of salmons produced or convert the number of tonnes into the number of salmons, we used the average weight of a salmon at the end of its growth in industrial farming: 5kg (Sources : <a href=\"https://books.google.fr/books/about/Salmonid%C3%A9s_d_aquaculture.html?id=8DN1_tkrAAYC&redir_esc=y\">Knockaert C. 2006</a>, <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10936281/\">Mood et al. 2023</a>, <a href=\"https://www.gov.scot/publications/scottish-fish-farm-production-survey-2020/pages/5/\">Scottish fish farm production survey 2020</a>, <a href=\"https://fishcount.org.uk/studydatadoc/Spreadsheet2_refs.xls\">Fishcount</a>).</p>"
      }
    },
    "alternatives": {
      "title": "Alternatives",
      "content": "<p>The alternatives matrix presents a comparison of 8 products (including salmon) based on 6 criteria. Some of these criteria are based on quantitative data, such as the proportion of omega 3 intake and the carbon footprint, while others are based on qualitative data. The range of colors represents gradual degrees of impact; from dark green (positive impact) to dark red (negative impact).</p><p>For a detailed description of the methodology and sources used to generate this matrix, <a href=\"https://raw. githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/Alternatives_Methodogy_en.pdf\">download the PDF document.</a></p>"
    },
    "companies": {
      "title": "Companies",
      "content": "<h4>Main producers of open-net salmon</h4><h5>Mowi Annual Salmon Farming Industry Handbook</h5>The data on the production of the top 10 farmed salmon producers are directly taken from the Mowi 2023 annual report without any modification on our part.<h5>Reports from the Producers</h5>A large number of indicators are derived from the integrated and sustainability reports published by salmon producers. The vast majority of them release information about their sustainability performance and environmental impact within standardized annual reports. These reports are expected to evolve in the coming years due to more stringent standards.<br/><br/>The sustainability reports found and used by the PinkBombs project can be found in this folder. It should be noted that no report could be found for Cooke, even though it is the 8th largest producer in the world.<h4>Land-based farms - the map</h4><h5>Data</h5>The list of land-based salmon farms was initially put together using two existing lists publicly available:<br/><br/>&emsp; - Land-based salmon farming - Norne Securities (2023)<br/>&emsp; - Cracking the hype of land-based salmon farming stocks - Tuva Einang Prestegard & Irem Havva Tekinöz - master thesis,  Norwegian School of Economics (2020)<br/><br/>The dataset was then enriched by researching individual projects online, using a range of sources (iLaks, Undercurrent News, Akva Group, Salmonbusiness.com, Seafood.no, regjeringen.no, IntraFish, NorskFisk, SeafoodSource, FishFarmingExpert, FishFarmerMagazine, ScienceNorway, Global Seafood alliance, RASTech, websites of various land-based companies, Andfjord Salmon, Atlantic Sapphire, Nordic Aqua Partners, Proximar Seafood, Salmon Evolution Group, Gigante Salmon, …) to identify the project’s technology, species, level of production, status (see below), location or proposed location. New projects were added if necessary and the dataset was restricted to projets producing salmon species (excluding projects producing trouts for instance) and to the following land-based technologies: RAS (Recycled Aquaculture Systems), Hybrid RAS/FTS (Flow-Through systems) and SIFT (Super-Intensive Farming Technology). <br/><br/>As the goal of the dataset is to capture the future of salmon farming on land, we identified the long-term production capacity of individual projects. The list and overall ambitions of top companies were validated with other sources, iLaks and Salmon business industry report (2021) and A Partial List of Recent Land Based Salmonid Farms Globally from the Newfoundland and Labrador Coalition for Aquaculture Reform (NLCAR), (2021). <br/><br/>The dataset includes land-based farms with the following statuses:<br/><br/>&emsp; 1. Operating: The farm has been built and is operating at the identified location. The current production level may be lower than the company’s long term ambitions. <br/><br/>&emsp; 2. In construction: The farm is under construction at the identified location, based on the latest information available online. The initial production level may be lower than the company’s long term ambitions. <br/><br/>&emsp; 3. Project: Investment to build a new farm has been announced at the identified location, based on information available online. <br/>&emsp;&emsp; a. Conceptual: No further information available online.<br/>&emsp;&emsp; b. Permit: The company has received the local permit.<br/>&emsp; &emsp;c. Local opposition: The project has received local opposition, potentially delaying construction. <br/>&emsp;&emsp; d. Financial block: Based on the latest information available online, the project requires further funding, potentially delaying construction. <br/><br/>&emsp; 4. No project yet: The company has announced ambitions of production but no specific location for the projects could be identified based on the latest information available online. These are included in the dataset but not on the map. <br/><br/>The dataset excludes land-based farms that have been stopped (eg. destroyed after a fire) or projects abandoned.  <br/>Locations are approximate, as the information available on the location of land-based projects/farms online is generally at the level of towns/villages. This information was matched to the dataset of Geonames - All Cities with a population > 1000 to obtain Latitude / Longitude coordinates. For projects in villages smaller than 1000 inhabitants or with ambiguous names, we used Google maps to determine the coordinates. For a small number of projects, only the region could be identified.<h5>Estimation of electricity consumption and carbon footprint</h5>AS technology (Recycled Aquaculture Systems) in fully enclosed tanks requires large amounts of freshwater and is very energy-intensive, as it aims to recreate very precisely the natural conditions found in the sea. In order to estimate the long-term electricity consumption of individual land-based projects, the production capacity of the farm in tonnes of salmon per year was multiplied by the electricity usage per weight of salmon produced. Given the level of uncertainty related to the precise implementation of RAS technology, we opted for a range of values based on scientific publications:<br/>&emsp; - Lower estimate: 9.59 kWh/kg salmon Ayuso-Virgili et al. 2023 <br/>&emsp; - Upper estimate: 22.6 kWh/kg salmon Ayer et al. 2009<br/>This range encompasses the electricity consumption per weight produced for farms currently in operation, such as Atlantic Sapphire (Annual report, 2022).<br/><br/>The annual carbon footprint of individual farms was estimated based on four components:<br/>&emsp; - Emissions from salmon feeds: 2.64 kg CO2/kg salmon, calculated from the carbon emissions of feed - Sustainability report Biomar (2022) - and a Feed Conversion Ratio (FCR) of 1.27 - eFCR data (IFFO)<br/>&emsp; - Emissions from the construction phase: 0.39 kg CO2/kg salmon - Liu et al. 2016<br/>&emsp; - Emissions from oxygenation : 0.44 kg CO/kg salmon - Liu et al. 2016 <br/>&emsp; - Emissions from the salmon life cycle in land-based farms, using the emissions from electricity consumption in the country where the farm is located, based on the “Carbon intensity of electricity generation” dataset (2023)<h5>Potential limitations to our methodology</h5>&emsp; 1. Land-based projects in the dataset may be missing or out-of-date. If investment was announced but fell through, the project might have been abandoned. The location may be inaccurate, if a different construction site has been identified but not announced. We report the year of the latest information identified for full transparency.<br/><br/>&emsp; 2. The production capacity captured may not be consistent from farm to farm. Depending on the information available, it may reflect what the company has received permission to produce or what the company’s long-term plans are.  <br/><br/>&emsp; 3. The electricity consumption per tonnes of salmon produced is based on RAS technology and should represent an average. A small number of projects use SIFT technology with a likely higher electricity consumption, and Hybrid RAS/FTS technology with a likely lower electricity consumption.  <br/><br/>&emsp; 4. The carbon footprint for land-based farms may be overestimated or underestimated on a case by case basis depending on the specific arrangements that the company has locally to increase sustainability and/or the use of local renewable energy (eg. geothermal).<h4>Land-based farms - main producers</h4>From the dataset described above, we summarize the yearly production in tonnes for the top producers, including companies stated ambitions but with no location yet. The number of projects and the countries of the projects are included. Where information could be found, the data is supplemented with the company headquarters, website and funding.<h4>Land-based farms - top figures</h4>The indicators related to the RAS project map are based on the following assumptions:<br/><br/>&emsp; - Number of forage fish caught:<br/>&emsp; &emsp; - The average weight of a salmon at harvest is set at 5 kg (Source: TO ADD Esther/Gauthier).<br/>&emsp; &emsp; - It is considered that up to 440 forage fish are needed to produce one farmed salmon (Source: Seastemik report 2024, Rethinking EU Aquaculture: for people, animals and the planet)<br/><br/>&emsp; - Quantity of soy required:<br/>&emsp; &emsp; - 1.34 kg of feed is needed to produce 1 kg of salmon (Source: Synnøve Aas et al., 2022)<br/>&emsp; &emsp; - 20.9% of this feed is composed of soy protein concentrate, which contains 62.2% soy protein (Source: Synnøve Aas et al., 2022)<br/>&emsp; &emsp; - The land footprint for soy production is set at 2.2 m² for 100 g of protein (Source: https://yummyproof.com/en/soy/)<br/>&emsp; &emsp; - The area considered for a football field is 7,000 m².<br/><br/>&emsp; - Electricity consumption:<br/>&emsp; &emsp; - The energy consumption considered for RAS systems ranges between 9.59 and 22.6 kWh per kg of salmon produced (Sources: Ayuso-Virgili et al. 2023 and Ayer et al. 2009)<br/>&emsp; &emsp; - The average energy consumption of a European is estimated at 1584 kWh per year, while the average consumption of a French person is estimated at 2296 kWh per year (Source: Eurostat)"
    },
    "biodiversity": {
      "title": "Biodiversity",
      "content": "<h4>Deforestation</h4><h4>Escapes</h4>The data on salmon escapes come from the annual reports of the producers (Source: integrated reports and/or sustainability reports, see the Producers section). The data collected for each producer are compiled over all the reported years and then compared.<br/><br/>The escape rate corresponds to the ratio between the number of escaped fish and the number of fish produced over the considered period. An average weight of salmon at harvest is set at 5 kg (Source: TO ADD Esther/Gauthier)."
    },
    "human_health": {
      "title": "Human health",
      "content": "<h4>Consumption of antibiotics</h4>Data on the use of antibiotics in the salmon farming industry is difficult to obtain. In Chile, the National Fisheries and Aquaculture Service (Sernapesca) published a report in 2021 on the Use of antimicrobials in national salmoniculture. We use the data on the amount of antimicrobials for 2021 (463 tonnes), reported against the harvested biomass (0.99 millions of tonnes), with a ratio of 0.047%. The large majority of antimicrobials are applied to aquaculture in sea water (98.7%) and to Salmon species (97.9%). Antimicrobials include antibiotics, as well as antifungal and antiseptic medicine, however the report shows that the substance the most commonly used in sea water  aquaculture is Florenicol (97.1%), an antibiotic commonly used in veterinary medicine.<br/><br/>To produce the infographic image, we converted the amount of antibiotics administered to salmon fish produced in 2021 to a human, using the average weight of a French person (women and men combined - 74.1kg (Source). The dose of antibiotics this would represent for a human (35g) is equivalent to 139 tablets of antibiotics (1 tablet of 250mg of typical antibiotics for human consumption).<h4>Microplastics (MPs)</h4>To estimate how many MPs are eaten per French person per year, we started by leveraging the existing research to calculate how many MPs can be found in one salmon: <br/><br/>&emsp;- 12,5 microplastics per 100g of wild salmon (between 10 and 15; Source: Norce report, 2020)<br/>&emsp;- 10,5 microplastics per 100g of farmed salmon (Source: Norce report, 2020)<br/> We assumed that the wild/farmed ratio was 93% for the salmon eaten by French people (WWF study) - taking a different value has a limited impact on the outcome, as the number of MPs which can be found in salmon doesn’t change significantly between the two categories).<br/><br/>Considering that one salmon weighs 5kg on average (Sources: Knockaert, C. 2006, Mood et al. 2023, Scottish fish farm production survey 2020, Fishcount), we find that one salmon contains 618 MPs.<br/><br/>A French person eats 4.4kgs of salmon per year (France Agrimer). This represents 544 MPs per year. <br/><br/>As a French person eats 97,500 MPs per year (source), we find that 0.6% comes from eating fishes."
    },
    "animal_welfare": {
      "title": "Animal welfare",
      "content": "<h4>Density</h4>To represent the density of salmon in the farming industry, we use the following values:<br/><br/>&emsp; - Density in marine farms: 20 kgs of fish per cubic meter at their peak size - average taken instead of a range (Source: ISFA, 2015) <br/>&emsp; - Density in land-based farms: 65 kgs of fish per cubic meter at their peak size - average taken instead of a range (Source: ISFA, 2015) <br/><br/>Assuming that a bath tube contains 200 liters of water (there’s no clear data on this, but this is an approximate value that we can assume by comparing different bath tubes online), and assuming that a salmon weighs 5kg (Source: TO ADD Esther/Gauthier), we find that the density in marine farms is equivalent to putting 0.8 salmon in a bath tube, and 2.6 salmons for land-based farms.<h4>Mortality rates</h4>The data on salmon mortality rates come from the annual reports of the producers (Source: integrated reports and/or sustainability reports, see the Producers section). The mortality rates collected for each producer are detailed year by year, and if possible, country by country if the data are available.<br/><br/>The mortality rates correspond to the mortality at sea during the maturation phase of the salmon. The mortality rates during the pre-smolt growth phase."
    },
    "climate": {
      "title": "Climat",
      "content": "The quantity of greenhouse gas emissions from salmon farming, as well as their distribution between scopes 1, 2, and 3, are derived from the 2021 annual reports of 9 of the largest producers, which represent about 50% of the world's production (Source: integrated reports and/or sustainability reports, see the Producers section).<br/><br/>The scope 2 emissions considered are those estimated according to the 'location-based' calculation methodology.<br/><br/>These emissions are then extrapolated to the entire global salmon production, assuming homogeneity in practices and feed sources among the remaining producers. The spreadsheet used to arrive at our estimate of emissions from salmon farming is available here."
    },
    "social": {
      "title": "Social",
      "content": "To estimate the proportion of fish from mill fishing used to feed farmed salmon, we used the following sources: <br/><br/>&emsp;- The 'Fish In: Fish Out' (FIFO) ratio for salmon is 1:1 - on average, one kg of wild fish is required for the production of one kg of farmed fish Source: Kok et al. 2020, Willer et al. 2024).<br/>&emsp;- The production of Atlantic salmon in aquaculture in 2020 is 2.72 million tonnes (Source: FAO, code SAL for Atlantic salmon).<br/>&emsp;- World fisheries (marine and inland) amounted to approximately 90 million tonnes in 2020 (Source: FAO), of which 70 million tonnes are for human consumption and 15 million tonnes are used for the production of fishmeal and fish oil. The remainder is primarily used for ornamental purposes, for fry, as bait, in pharmaceutical uses, and as raw material for direct aquaculture feed (Source: EUMOFA, 2018).<br/>&emsp;- World production of fishmeal supplies the aquaculture sector (57%), the pig sector (22%), and the poultry sector (14%) (Source: Bloom, figures from 2008).<br/><br/>Using the FIFO ratio, we estimate the quantity of fish caught to feed farmed salmon at 2.72 million tonnes, which represents 3% of global fisheries (2020). As more recent figures were not available, we calculated the volume of global fish production destined for different sectors. Among the 20 million tonnes (~23%) not intended for human consumption, aquaculture accounts for 8.5 million tonnes."
    }
  }
}
