{
  "dashboard": {
    "meta": {
      "title": "Dashboard"
    },
    "title": "The numbers behind the story",
    "sections": {
      "intro": {
        "title": "Macro trends",
        "blocks": {
          "salmon-collapse": {
            "title": "Wild Altantic salmon collapse",
            "content": "<p>The Atlantic salmon was added to the IUCN Red List of Threatened Species in December 2023.</p><p>This is largely due to overfishing, habitat degradation, particularly caused by dams blocking migratory routes, as well as climate change altering their environments, impacting their growth and survival rates.</p>",
            "source": "",
            "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/csv/discrease_wild_salmon_1.1.csv.zip",
            "artifact": "discrease_wild_salmon_1.1.csv.zip"
          },
          "hyper-growth": {
            "title": "Hyper-growth in salmon farming",
            "content": "<p>Salmon production has experienced unprecedented growth.</p><p>Nearly nonexistent 30 years ago, it surged to three million tons of salmon in 2021, equivalent to the farming and slaughtering of one billion salmon.</p>",
            "source": "",
            "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/csv/hyper_growth_salmon_farming_1.2.csv.zip",
            "artifact": "hyper_growth_salmon_farming_1.2.csv.zip"
          },
          "top-10": {
            "title": "Main countries producing farmed salmon",
            "content": "<p>Salmon require cold waters to grow, and thus production is concentrated in a few countries located far to the North or far to the South. Today, four countries alone account for 90% of the world's salmon production.</p>",
            "source": "",
            "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/csv/top_10_countries_producing_1.3.csv.zip",
            "artifact": "top_10_countries_producing_1.3.csv.zip",
            "subblock": {
              "title": "Salmon farming evolution by country",
              "source": "https://www.fao.org/fisheryen/collection/aquaculture?lang=en",
              "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/csv/evolution_salmon_farming_country_iso_1.4.csv.zip",
              "artifact": "evolution_salmon_farming_country_iso_1.4.csv.zip"
            }
          },
          "intro-consumption": {
            "title": "Salmon Consumption",
            "content": "<p>The United States is the largest consumer of salmon, followed by Japan and Russia. European countries are also significant consumers of salmon, with France leading the pack with a high consumption rate of 4.4kg per person per year.</p>"
          }
        }
      },
      "company": {
        "title": "Entreprises",
        "blocks": {
          "top-comp": {
            "title": "Main producers of open-net salmon",
            "content": "<p>Small artisanal salmon farms have given way to industrial aquaculture.</p><p>In a few decades, the market has become dominated by a handful of multinational corporations.</p><p>Mowi, formerly known as Marine Harvest, is the leader in the sector. The company operates in 25 countries.</p>",
            "source": "",
            "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/csv/top_10_companies_producing_2.1.csv.zip",
            "artifact": "top_10_companies_producing_2.1.csv.zip"
          },
          "top-land": {
            "title": "The new threat: on land plants",
            "mainContent": "<p>In 2021, the theoretical combined production capacity of land-based salmon farms amounted to 2.5 million tons, nearly equaling the global production of salmon in marine farms (2.7 million tons).</p>",
            "content": "<p>Land-based farms use RAS technology (Recirculating Aquaculture Systems) in fully enclosed tanks. Whilst, this approach to salmon farming gives control over the impact on biodiversity and the local environment (limited disease contamination, rejection of feces and salmon escapes), it also requires large amount of fresh water and is very energy-hungry, as it aims to recreate very precisely the natural conditions found in the sea.</p><p>As a result, the carbon footprint of salmon produced on land is higher than salmon produced in marine farms.</p><p>In order to make such farms profitable, the fish density can be 3 times higher than in marine farms. And there has been a small number of accidents where large number of fish died as a result of inadequate water conditions and a fire at a plant in Denmark.</p>",
            "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/csv/top_10_ras_companies_2.3.csv.zip",
            "artifact": "top_10_ras_companies_2.3.csv.zip"
          },
          "future-land-based": {
            "title": "The future of land-based aquaculture farms",
            "mainContent": "<p>A land-based farm producing 10,000 tons of salmon per year - if built - would require as much electricity as a city of 45,000 inhabitants (to be confirmed). Currently, there are several projects in Europe, including mega-farms aiming to produce 100,000 tons or more per year.</p>",
            "content": "<p>Despite technological and profitability challenges, the industry is investing heavily in land-based farms, with a large number of projects announced over the past 5 years. Many farms are being planned or are under construction in Europe, Asia, the Middle East, and the United States to supply their local markets.</p>",
            "data": [
              {
                "title": "+91.1",
                "content": "Combined land-based farm (RAS) projects could represent an increase of over 91% in global salmon production."
              },
              {
                "title": "291 Billion",
                "content": "More than 290 billion wild fish, known as forage fish, will be harvested annually to produce the necessary meal to feed these new salmon."
              },
              {
                "title": "1.4 Million",
                "content": "These same meals contain soy. 975,000 hectares will be required for soy production, equivalent to approximately 1.4 million football fields."
              },
              {
                "title": "15.8 Million",
                "content": "The electricity consumption required for filtering, cooling, and circulating water in RAS farms is equivalent to the annual consumption of 15.8 million Europeans."
              }
            ],
            "meta": {
              "image1": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/land_based_farms_electricity_en.png",
              "infoImage1": "consumption of electricity",
              "image2": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/land_based_farms_carbon_en.png",
              "infoImage2": "carbon footprint",
              "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/csv/ras_projects_for_map_2.4.csv.zip",
              "dataArtifact": "ras_projects_for_map_2.4.csv.zip"
            }
          },
          "companies-consumption": {
            "title": "",
            "mainContent": "<p>Les États-Unis sont de loin les plus gros consommateurs de saumon, suivis par le Japon et la Russie. Les pays européens sont également d’importants consommateurs de ce poisson. La consommation de saumon par habitant pour ces grands pays est d'environ 2 kg/personne/an et peut atteindre des valeurs supérieures à 5 kg/personne/an.</p>",
            "content": "<p>La consommation apparente de saumon (toutes espèces confondues) est calculée comme la production, y compris l'aquaculture et la capture, plus les importations moins les exportations. Toutes les données sont fournies par la FAO. Les facteurs de conversion entre le poids du produit et le poids vif sont approximés à l'aide de la <a href=\"https://www.fao.org/3/bt963e/bt963e.pdf\">documentation de la FAQ</a></p><p>Ces approximations peuvent conduire à des indicateurs erronés, surtout dans les pays peu peuplés et/ou à forte production. C’est pour cette raison que la consommation par habitant n’est pas incluse dans le graphique.</p>"
          }
        }
      },
      "biodiversity": {
        "title": "Biodiversity",
        "blocks": {
          "deforestation": {
            "title": "Deforestation",
            "content": "<p>The ambition of the Norwegian government was to increase salmon production by 500% by 2050. This will require the importation of 11,000 km2 of soybean production from Brazil. This is equivalent to the legal deforestation of the Amazon in 2022.</p>",
            "image": "en/deforestation.svg",
            "altImage": "In 2020 in Norway, the equivalent of 2154km2 of soya plantation is needed, or 20 times Paris, to produce 1562415 tonnes of salmon.",
            "meta": {
              "image": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/deforestation_en.png",
              "source": "https://dv719tqmsuwvb.cloudfront.net/documents/Publikasjoner/Andre-rapporter/Rapport_Soya_eng.pdf",
              "infoSource": ""
            }
          },
          "escapes-rates": {
            "title": "Escapes",
            "content": "<p>From 2018 to 2022, over 4,000,000 salmon escaped from the farms of the 11 largest producers. These escaped salmon pose a threat to wildlife as they... [source].</p><p><em>*No data from Cooke was found.</em></p>",
            "image": "en/escape.svg",
            "altImage": "More than 4 million fish have escaped from sea cages (SalMar, Mowi, Bakkarfrost and others) since 2018",
            "meta": {
              "image": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/evasions_en.png",
              "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/csv/escapes_marine_cages_3.5.csv.zip",
              "dataArtifact": "escapes_marine_cages_3.5.csv.zip"
            }
          }
        }
      },
      "health": {
        "title": "Human health",
        "blocks": {
          "antibiotic-conso": {
            "title": "Antibiotic consumption",
            "mainContent": "<p>While Norway claims that less than 99% of its aquaculture is antibiotic-free, other countries are not so virtuous. In Chile, the use of antibiotics has increased by a third since the covid crisis.</p>",
            "content": "<p>In Chile: 421 tonnes of ATB used for the 17 main producers, or 0.04% (tons of ATB/tonne of fish produced) on average. The rates decreased in 2018, but due to the covid crisis, they increased again in 2021 to reach a rate in tonnes atb/tonne of fish which is 1/3 higher than that of 2018.</p>",
            "image": "en/microplastic-1.svg",
            "altImage": "Chile's main producers used 460 tonnes of antibiotics in sea cages in 2021, the equivalent of 35g for a 74kg human",
            "meta": {
              "image": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/antibiotics_en.png",
              "source": "https://www.sernapesca.cl/app/uploads/2023/11/informe_sobre_uso_de_antimicrobianos_en_la_salmonicultura_nacional_ano_2021.pdf",
              "infoSource": "spanish"
            }
          },
          "microplastics": {
            "title": "Microplastic",
            "content": "<p>A 5 kg salmon contains around 575 microplastics.</p><p>An average French person consuming 4.4 kg of salmon per year will ingest around 575 microplastics per year out of a total of 97,500 from different sources.</p> <p>Microplastics are particularly present in salmon due to bioaccumulation in the food chain and the affinity of plastics for fats.</p><p>This especially affects farmed salmon, which are significantly fatter and live in environments rich in plastics.</p>",
            "image": "en/microplastic.svg",
            "meta": {
              "image": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/microplastic_en.png",
              "source": "https://norceresearch.brage.unit.no/norceresearch-xmlui/bitstream/handle/11250/2687619/NORCE%20Report%208_2020%20SalmoDetect%20project.pdf?sequence=1&isAllowed=y",
              "infoSource": ""
            }
          }
        }
      },
      "animals": {
        "title": "Animal welfare",
        "blocks": {
          "stress-onshore": {
            "title": "Stress in land-based facilities",
            "content": "<p>The density of salmon is three times higher in factories on land compared to farms at sea which are already too dense, for reasons of profitability.</p><p>The consequences can be numerous: mass mortality linked to pathogens, higher levels of stress.</p>",
            "image": "en/density.svg",
            "altImage": "3 salmon in the equivalent of a bathtub of water. This is the density required for onshore factories to be profitable",
            "meta": {
              "image": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/density_fr.png",
              "source": "https://static1.squarespace.com/static/56c20b66e707eb013dc65bab/t/582cf4ee29687f90c2f3c500/1479341303532/ISFA_LandFarmingreport_web.pdf",
              "infoSource": "anglais"
            }
          },
          "mortality-rates": {
            "title": "Mortality rate",
            "mainContent": "<p>Mortality rates vary considerably from grower to grower and from year to year. Exceptionally high rates are observed, reaching 20% ​​in some years.</p>",
            "content": "<p>Some producers achieve much lower mortality rates thanks to better practices but also local legislation. Please note: these figures only take into account mortality at sea. Mortality in fresh water bodies is close to 30% (Multiexport reports)</p>",
            "meta": {
              "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/csv/mortality_rates_4.4.csv.zip",
              "dataArtifact": "mortality_rates_4.4.csv.zip"
            }
          }
        }
      },
      "climate": {
        "title": "Climate",
        "blocks": {
          "carbon-bomb": {
            "title": "Carbon impact",
            "content": "<p>The salmon industry emitted around 16 million tonnes of CO2 in 2021, just like a country like Slovenia or the emissions target of 8 million humans in 2050.</p><p>About 90 % of total emissions come from the value chain, mainly from fish feed and transport.</p><p>This value is extrapolated from the emissions of 9 of the largest salmon producers.</p>",
            "meta": {
              "image": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/carbon_emissions_en.png"
            }
          }
        }
      },
      "social": {
        "title": "Social",
        "blocks": {
          "social-carbon": {
            "title": "Carbon impact",
            "mainContent": "<p>In 2020, 3% of all fish caught worldwide are farmed for Atlantic salmon (2.72 million tonnes).</p>",
            "content": "<p>Salmon being carnivorous, it is necessary to feed it with fish-based meals. The average farmed salmon consumes the equivalent of 5 times its own weight in fish, from industrial fishing.</p><p>And this type of overfishing has had many negative social impacts, as in Mauritania and in Gambia, where the quantity of fish in the sea has been reduced and where the few fish caught are bought by industrialists for an insignificant price, limiting employment and the life of the local community. access to one of the main sources of their food supply.</p><p>[Article on the impact of industrial fishing] -> here (or another)</p><p>World annual catches of fish, shellfish and crustaceans are expected to reach around 90 million tonnes by 2020. The vast majority of this volume is intended for human consumption (around 70 million). And then, almost half of what remains (42%) is used for the global production of fishmeal, supplying the aquaculture sector (for fish farming).</p>",
            "meta": {
              "source": "https://eumofa.eu/documents/20178/432372/Fishmeal+and+fish+oil.pdf",
              "infoSource": "anglais",
              "image": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/social_fishing_en.png",
              "data": "https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/csv/social_mill_fishing_6.csv.zip",
              "dataArtifact": "social_mill_fishing_6.csv.zip"
            }
          }
        }
      },
      "alternative": {
        "title": "Alternatives",
        "blocks": {
          "alternatives": {
            "title": "Nutrition matrix"
          }
        }
      }
    },
    "calculator": {
      "salmon": "slaughtered salmon",
      "fish": "forage fish caught to feed salmon",
      "companies": "tonnes of CO2 emitted by industry",
      "money": "Euros of turnover for market leading companies"
    }
  }
}
